--[[

    This file (or its localized versions respectively) are included in
    "initunderground.lua" to provide the underground sector names.
    
    Make sure to save this file as UTF-8, preferably with BOM signature in
    order to help editors to not mess up the encoding. Also make sure to not
    save BOM in any other script unless it explicitly allows that.

]]

sectornames = {

    ["A10-1"] = "Убежище повстанцев",
    
    ["J9-1"] = "Подвалы Тиксы",
    ["J9-2"] = "Подвалы Тиксы",
    
    ["K4-1"] = "Подвалы Орты",
    
    ["O3-1"] = "Туннель",
    
    ["P3-1"] = "Убежище",
    
    
    ["B2-1"] = "Шахта Читзены",
    
    ["D4-1"] = "Шахта Сан-Моны",
    ["D5-1"] = "Шахта Сан-Моны",
    
    ["D13-1"] = "Шахта Драссена",
    ["E13-1"] = "Шахта Драссена",
    ["E13-2"] = "Шахта Драссена",
    ["F13-2"] = "Шахта Драссена",
    ["G13-2"] = "Шахта Драссена",
    ["G13-3"] = "Шахта Драссена",
    ["F13-3"] = "Шахта Драссена",
    
    ["H8-1"] = "Шахта Камбрии",
    ["H9-1"] = "Шахта Камбрии",
    ["H9-2"] = "Шахта Камбрии",
    ["H8-2"] = "Шахта Камбрии",
    ["H8-3"] = "Шахта Камбрии",
    ["I8-3"] = "Шахта Камбрии",
    ["J8-3"] = "Шахта Камбрии",

    ["I14-1"] = "Шахта Альмы",
    ["J14-1"] = "Шахта Альмы",
    ["J14-2"] = "Шахта Альмы",
    ["J13-2"] = "Шахта Альмы",
    ["J13-3"] = "Шахта Альмы",
    ["K13-3"] = "Шахта Альмы",
    
    ["H3-1"] = "Шахта Грама",
    ["I3-1"] = "Шахта Грама",
    ["I3-2"] = "Шахта Грама",
    ["H3-2"] = "Шахта Грама",
    ["H4-2"] = "Шахта Грама",
    ["H4-3"] = "Шахта Грама",
    ["G4-3"] = "Шахта Грама",
    
    ["P1-1"] = "Демовиль",
    ["P1-2"] = "Демовиль",
 
    creatureLair = "Логово тварей",
}
